export const programExhibition = {
  title: {
    kr: `전시`,
    en: `Exhibition`,
  },
  description: {
    kr: `전시 프로그램의 참여 예술가들은 기획 단계에서부터 전시장과 무대 공간의 조건을 새롭게 구성해줄 것을 요청받았다. 앤드류 로스의 inflatable sculpture와 무대 구조물, 김솔이의 모듈형 조각 구조, 이하령의 증식하는 구형 오브젝트는 고정된 조각이라기보다 관객과 퍼포머의 이동, 사용과 시간의 흐름 속에서 상태를 바꾸는 구조로 기능한다. 투카 라우리라는 지역의 재활용 자재와 잉여 건축 자재를 활용해 전시장 내부에 하나의 살아있는 환경 (living environment)을 구축한다. 이들이 만들어내는 좌석과 무대, 스피커와 조각, 설치 작업들은 공간의 구조를 계속 변화시킨다.
전시장 내부의 음향 조건 역시 주요한 구성 요소로 작동한다. 휴고 에스킨카는 고출력 사운드 시스템을 설치이자 환경적 요소로 다루며, 관객이 없는 운영 시간 이후에도 지속되는 음향 조건을 제안한다. 닉 클라인의 대형 배너 작업은 퍼포먼스와 사운드, 설치가 뒤섞이는 공간의 분위기와 리듬을 형성하는 장치로 기능한다. 리  치항은 기존 프로젝트 Mercury Patio를 대전의 맥락 안에서 확장하며, 셔틀버스를 기다리는 공간을 일시적인 전이 공간으로 전환시킨다. 이동과 대기, 반복과 지연 속에서 발생하는 감각의 변화 역시 이번 페스티벌의 중요한 요소 중 하나다.`.trim(),
    en: ``.trim(),
  },
  period: {
    kr: `2026.07.10. – 07.18.`.trim(),
    en: `10 JUL – 18 JUL 2026`.trim(),
  },
  openingHours: {
    kr: `금, 토: 오후 12시 – 7시 /
    일 – 목: 오후 12시 – 8시`.trim(),
    en: `Fri, Sat: 12PM – 7PM / 
    Sun – Thu: 12PM – 8PM `.trim(),
  },
}
