export const programWorkshop = {
  title: {
    kr: `워크숍/렉쳐`,
    en: `Workshop/Lecture`,
  },
  description: {
    kr: `4일간 열리는 6개의 워크숍과 2개의 렉처 프로그램 역시 전시장 환경을 지속적으로 변화시키는 요소로 작동한다. 에릭 웡은 반델바이저 작곡가들의 악보를 함께 읽고 수행하며 침묵과 공간, 청취의 조건을 탐구하는 사운드 워크숍을 선보인다. 이하령은 페스티벌 장소 인근에서 수집한 스티로폼 상자로 강아지 형태의 조각을 만드는 워크숍을 진행하며, 우롱라디오는 참여자들과 함께 모듈형 구조물을 제작한다. 다이애나밴드는 라디오와 분산된 청취 환경을 활용한 워크숍을 진행한다. 투카 라우리라는 참여자들과 함께 전시장 내부의 구조를 지속적으로 수정하고 확장하는 워크숍을 진행하며 이는 그의 전시 작업에서 이어진 재료의 수집과 분류, 조립 과정을 중심으로 이루어진다. 닉 클라인은 참여자들이 오브젝트를 가져와 즉흥적인 전시를 만들고 기록하는 집단 워크숍을 구성한다. 또한 오드리 첸과 EVOL은 각각 자신의 예술적 실천과 작업 방법론을 공유하는 렉쳐 프로그램을 진행한다.`.trim(),
    en: ``.trim(),
  },
  date: {
    kr: `2026.07.13. – 07.16.`.trim(),
    en: `13 JUL – 16 JUL 2026`.trim(),
  },
  openingHours: {
    kr: ``.trim(),
    en: ``.trim(),
  },
}
